{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Deutsch"
			},
			"Translation":
			{
				"Text": "Deutsch"
			},
			"Key": "12181E954D560EDE1D6677B93F68B75C"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "C5DF05E94CC8E3ED643B53A12CD13C31"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "91367A464AC84BCA0A0E53A73B0FDB46"
		},
		{
			"Source":
			{
				"Text": "Exo World"
			},
			"Translation":
			{
				"Text": "Exo World"
			},
			"Key": "3E46BCD04770EE63908B50A0FEB94443"
		},
		{
			"Source":
			{
				"Text": "Language:"
			},
			"Translation":
			{
				"Text": "Language:"
			},
			"Key": "FC5F9E8D4EDAE2DE0942E4B9A65E974B"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "3F919BC14CDB38552F6B349FC44CD3CF"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "EE8259934460B1D9162D01A1523F0165"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "CE25323D49AAC87DBFF645A06053885D"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "9D6207E24B54E6B710EDEB9A1A16FDB7"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_CharacterParams",
			"Children": [
				{
					"Source":
					{
						"Text": "Agility"
					},
					"Translation":
					{
						"Text": "Agility"
					},
					"Key": "C_Agility"
				},
				{
					"Source":
					{
						"Text": "Intelligence"
					},
					"Translation":
					{
						"Text": "Intelligence"
					},
					"Key": "С_Intelligence"
				},
				{
					"Source":
					{
						"Text": "Strength"
					},
					"Translation":
					{
						"Text": "Strength"
					},
					"Key": "С_Strength"
				}
			]
		},
		{
			"Namespace": "ST_Quests",
			"Children": [
				{
					"Source":
					{
						"Text": "This is test quest description"
					},
					"Translation":
					{
						"Text": "This is test quest description"
					},
					"Key": "Q001_Test"
				}
			]
		}
	]
}